import React from 'react'

const Child = () => {
  return (
    <div>
      <div className='container-fluid bg-body'>
      <div className='row'>
        <div className='col-12'>
          <img className='img-fluid mb-4 mt-4' style={{height:'400px',width:'100%'}} src="./Image/child-custody.jpg" alt="" />
          <h1 className='text-center mt-4 mb-5'>संतान प्राप्ति के लिए बगलामुखी पूजा</h1>
        </div>
      </div>
       <div className='container'>
        <div className='row mt-5 mb-5 border-bottom'>
          <div className='col-lg-6 mt-5'>
            <h3 className='p-1 mt-2 mb-3'>संतान संरक्षण हेतु बगलामुखी पूजा</h3>
            <p className='p-1 '>तलाक होने के पश्चात पति पत्नी के बीच बच्चों का हक, उनका पालन−पोषण, उनकी जिम्मेदारी एक गंभीर समस्या का रूप धारण कर लेती है। कौन उसकी देखभाल अच्छी तरह करेगा? दम्पति के बीच यह विवाद का मुद्दा बन जाता है। कानून की दृष्टि से बच्चे की भलाई व उसका हित सर्वोपरि होता है। ऐसे में बच्चे की कस्टडी हासिल करने में अनेक समस्याएं जैसे पारिवारिक पृष्ठभूमि, वित्तीय स्थिति, सुरक्षा, देखभाल, बच्चे की रज़ामंदी आदि उत्पन्नः होती है। विपरीत परिस्थितियों में बच्चे की अभिरक्षा एवं पालन-पोषण का अधिकार प्राप्त करने के लिए संतान संरक्षण हेतु बगलामुखी पूजा सर्वोकृष्ट सिद्ध होती है। आदिशक्ति के शक्तिशाली स्वरूप दस महाविद्याओं में से आठवीं महाविद्या है माँ बगलामुखी।</p>
          </div>
          <div className='col-lg-6'>
            <img className='img-fluid mb-4 mt-4' src="./Image/5.jpg" alt="" />
          </div>
        </div>
        <div className='row mt-5 mb-5 border-bottom'>
        <div className='col-lg-6'>
            <img className='img-fluid mb-4 mt-4' src="./Image/6.jpg" alt="" />
          </div>
          <div className='col-lg-6'>
            <h3 className='text-center mt-3 mb-3'>बगलामुखी देवी कौन है?</h3>
            <p>तांत्रिक क्रियाओं में माता बगलामुखी का विशेष स्थान है जो शत्रु संहार, क़ानूनी मुकदमे में विजय, वाक्-सिद्धि प्रदान करती है तथा स्तम्भन की अधिष्ठात्री देवी है। अष्टम महाविधा देवी बगलामुखी न्यायप्रिय है जिन्हे अनुचित कार्य व कामना पसंद नहीं है। अपने साधक से प्रसन्न होकर देवी उसके समस्त शत्रुओं का नाश कर जीवन के हर क्षेत्र में विजय प्रदान करती है।</p>
          </div>
          
        </div>
        <div className='row mt-4 mb-3'>
          <div className='col-12'>
          <h1 className='text-center'>संतान संरक्षण हेतु बगलामुखी पूजा के लाभ</h1>
          <p className='mt-5'>आप किसी मुकदमे में फंसे हैं, शत्रुओं से परेशान हैं, घर-परिवार में कोई मुश्किल है जिसका निदान नहीं हो रहा है तो मां पीतांबरा की साधना अपने जातक का कल्याण करती है।</p>
          </div>
        </div>
        <div className='row mb-5 border-bottom'>
          <div className='col-lg-6 mb-3'>
            <ul>
              <li className='pt-4'>बच्चे के अधिकार प्राप्ति में उत्पन्न समस्त समस्याओं का नाश हो जाता है।</li>
              <li className='pt-4'>संयुक्त कस्टडी की प्राप्ति में उत्पन्न विघ्न-बाधाओं का अंत होता है।</li>
              <li className='pt-5'>जातक को बच्चे को कस्टडी हासिल करने का प्रबल दावेदार बनाती है। </li>
            </ul>
          </div>
          <div className='col-lg-6 mb-3'>
            <ul>
              <li className='pt-4'>बच्चे की कस्टडी में समस्या बनी वित्तीय स्थिरता का पूर्णतया निवारण हो जाता है।</li>
              <li className='pt-4'>अभिभावक को विजिटिंग राइट्स की प्राप्ति होती है।</li>
              <li className='pt-4'>मां पीतांबरा की साधना अपने जातक का कल्याण करती है।</li>
            </ul>
          </div>
        </div>
        <div className='row mt-5 mb-5'>
          <h2 className='mb-5 text-center'>कैसे संपन्न की जाएगी संतान संरक्षण हेतु बगलामुखी पूजा?</h2>
          <div className='col-lg-6 mt-5'>
              <p >बच्चे की कस्टडी प्राप्त करने लिए, यदि आप संतान संरक्षण हेतु बगलामुखी पूजा को सम्पन्न करना चाहते है तो आपके नाम, जन्म समय, जन्म तिथि व गौत्र के आधार पर हम यह पूजा कर सकते है। हमारे अनुभवी पंडितों द्वारा इस पूजा को विधिपूर्वक और वैदिक रीति-रिवाजों के अनुसार आपकी समस्या को ध्यान में रख कर किया जाता है जो जातक के लिए सर्वदा कल्याणकारी सिद्ध होती है।</p>
          </div>
          <div className='col-lg-6'>
            <img className='img-fluid mb-4 mt-4' src="./Image/6.jpg" alt="" />
          </div>
        </div>
        
        <div className='row mt-4 mb-5'>
          <div className='col-12'>
            <h1>देवी बगलामुखी को प्रसन्न करने के लिए मंत्र</h1>
            <p>।। ॐ ह्लीं बगलामुखी देव्यै सर्व दुष्टानाम वाचं मुखं पदम् स्तम्भय जिह्वाम कीलय-कीलय बुद्धिम विनाशाय ह्लीं ॐ नम:।।</p>
          </div>
        </div>
       </div>
    </div>
    </div>
  )
}

export default Child
