import React from 'react'

const Court = () => {
  return (
    <div>
      <div className='container-fluid'>
      <div className='row'>
        <div className='col-12'>
          <img className='img-fluid mb-4 mt-4' style={{height:'400px',width:'100%'}} src="./Image/3.jpg" alt="" />
          <h1 className='text-center mt-4 mb-5'>कोर्ट केस जीतने के लिए बगलामुखी पूजा</h1>
        </div>
      </div>
       <div className='container'>
        <div className='row mt-5 mb-5 border-bottom'>
          <div className='col-lg-6 mt-5'>
            <h3 className='p-1 mt-2 mb-3'>क़ानूनी समस्याओं के समाधान हेतु बगलामुखी पूजा</h3>
            <p className='p-1 '>क़ानूनी विवाद या अदालती मामले एक दीर्घकालिक प्रक्रिया है जो इंसान के जीवन में तनाव, धन हानि, समय और शत्रुता को पैदा करता है। व्यक्ति के जीवन में आने वाली क़ानूनी समस्याओं के कई प्रकार होते है जैसे पारिवारिक सामाजिक और आर्थिक। इनके अंतर्गत सम्पति विवाद, वर्चस्व की लड़ाई, विभाजन, मान-हानि व गिरवीं रखी सम्पति आदि क़ानूनी मुद्दे आते है। धन और समय का नुकसान होने के बाद भी कोर्ट-कचहरी के विवादों का समाधान नहीं हो पाता है, ऐसे में शत्रु संहार की देवी बगलामुखी को समर्पित पूजा असरदार सिद्ध होती है।</p>
          </div>
          <div className='col-lg-6'>
            <img className='img-fluid mb-4 mt-4' src="./Image/5.jpg" alt="" />
          </div>
        </div>
        <div className='row mt-5 mb-5 border-bottom'>
        <div className='col-lg-6'>
            <img className='img-fluid mb-4 mt-4' src="./Image/6.jpg" alt="" />
          </div>
          <div className='col-lg-6'>
            <h3 className='text-center mt-3 mb-3'>माता बगलामुखी का महत्व</h3>
            <p>दस महाविद्याओं में अष्टम स्वरूप माता बगलामुखी का है जो राजयोग एवं न्याय की देवी हैं। सत्ता-असत्ता इनके अधीन हैं और देवी को अधर्म, पाप और अनुचित कामना पसंद नहीं है। माता बगलामुखी स्तम्भन की अधिष्ठात्री देवी है जो शत्रु का संहार करने के साथ मुख्यता क़ानूनी समस्याओं का समाधान करती है।</p>
          </div>
          
        </div>
        <div className='row mt-4 mb-3'>
          <div className='col-12'>
          <h1 className='text-center'>क़ानूनी समस्याओं के समाधान हेतु बगलामुखी पूजा किसे करनी चाहिए?</h1>
          <p className='mt-5'>आप किसी मुकदमे में फंसे हैं, शत्रुओं से परेशान हैं, घर-परिवार में कोई मुश्किल है जिसका निदान नहीं हो रहा है तो मां पीतांबरा की साधना अपने जातक का कल्याण करती है।</p>
          </div>
        </div>
        <div className='row mb-5 border-bottom'>
          <div className='col-lg-6 mb-3'>
            <ul>
              <li className='pt-4'>क़ानूनी विवादों सम्बंधित सभी प्रकार की समस्याओं का पूर्णतया समाधान हो जाता है।</li>
              <li className='pt-4'>मान-हानि, सम्पति विवाद आदि कोर्ट-कचहरी में हार को जीत में परिवर्तित कर देती है।</li>
              <li className='pt-5'>पारिवारिक मतभेद जैसे विभाजन, दावेदारी आदि का शांतिपूर्वक निवारण हो जाता है। </li>
            </ul>
          </div>
          <div className='col-lg-6 mb-3'>
            <ul>
              <li className='pt-4'>शत्रुओं और प्रतिद्वंदी जातक को परास्त करने में सक्षम नही होते है।</li>
              <li className='pt-4'>वर्षों से कोर्ट के चक्कर लगा रहे या दांव-पेंच से जूझ रहे आदि कानून बाधाओं से राहत मिलती है।</li>
              <li className='pt-4'>मां पीतांबरा की साधना अपने जातक का कल्याण करती है।</li>
            </ul>
          </div>
        </div>
        <div className='row mt-5 mb-5'>
          <h2 className='mb-5 text-center'>कैसे सम्पन्न होगी क़ानूनी समस्याओं के समाधान हेतु बगलामुखी पूजा?</h2>
          <div className='col-lg-6 mt-5'>
              <p >माता बगलामुखी की साधना मानव के समस्त दुखों, शत्रुओं एवं कष्टों का सर्वनाश करती है, परन्तु विशेष रूप से क़ानूनी विवादों के समाधान के लिए क़ानूनी समस्याओं के समाधान हेतु बगलामुखी पूजा सर्वोकृष्ट है। अगर आप बगलामुखी पूजा को संपन्न करना चाहते है तो आपकी तरफ से हम ये पूजा कर सकते है जो अनुभवी पंडितों के द्वारा आपके नाम, जन्म तिथि, जन्म समय और गौत्र के आधार पर की जाएगी।</p>
          </div>
          <div className='col-lg-6'>
            <img className='img-fluid mb-4 mt-4' src="./Image/6.jpg" alt="" />
          </div>
        </div>
        
        <div className='row mt-4 mb-5'>
          
        </div>
       </div>
    </div>
    </div>
  )
}

export default Court
