import React from 'react'

const Description = () => {
  return (
    <div>
      <div className='container mt-5 mb-5 bg-body'>
      <h1 className='text-center fs-1 '>
           <span style={{borderBottom:'2px solid red'}}> सक्षिप्त विवरण</span>
            </h1>
        <div className='row mt-5'>
            
            <div className='col-lg-6'>
            <p>मंदिर के प्रमुख पुजारी ब्रह्मचारी चैतन्यानंद महाराज के अनुसार मंदिर का भूमिपूजन साल 1999 में 18 जुलाई को हुआ
        था,
        वहीं 7 फरवरी 2000 को शंकराचार्य स्वामी स्वरूपानंद सरस्वती महाराज ने मां पीतांबरा बगलामुखी की स्थापना करवाई थी।
        इसके दूसरे दिन ही शंकराचार्य आश्रम शुरू हुआ था।
        ब्रह्मचारी चैतन्यानंद महाराज ने बताया कि माता के दरबार में पूरे साल लोग मन्नतें मांगते हैं, जिनकी मनोकामनाएं
        पूरी
        हो जाती हैं वे नवरात्र में अखंड ज्योत जलवाते हैं। हर साल यज्ञ शाला में हजार से अधिक मनोकामनाओं की ज्योत
        प्रज्ज्वलित की जाती हैं। जिनके दर्शनों को रोजाना सैकड़ों भक्त मंदिर पहुंचते हैं।
        </p>
        <p>
        मां बगलामुखी को शत्रुहनता के रूप में जाना जाता है। जबलपुर का बगलामुखी मंदिर भी ऐसे ही देवी दरबारों में शामिल है
        जहां मन्नतों की हजारों ज्योत के बीच माता का मनोहारी रूप विराजमान है। यहां भक्त शत्रुओं से रक्षा के लिए प्रार्थना
        हैं। माता बगलामुखी दस महाविद्याओं में प्रमुख देवी के रूप में जानी जाती हैं। नवरात्र में पूरे नौ दिनों तक चार
        पहर का पूजन होता है।
        </p>
        <p>
        बगलामुखी को पीताम्बरादेवी, शत्रुबुद्धिविनाशिनी और ब्रह्मास्त्र रूपिनी भी कहा जाता है और वह हर चीज को उसके विपरीत
        में बदल देती हैं।
      </p>
            </div>
            <div className='col-lg-6'>
              <img className='img-fluid box-shadow' src="./Image/6.jpg" alt="" />
            </div>
        </div>
      </div>
    </div>
  )
}

export default Description
