import React from 'react'


const Propery = () => {
  return (
    <div>
      <div className='container-fluid bg-body mt-5 mb-5'>
        <div className='row'>
          <div className='col-12'>
            <img className='img-fluid mb-4 mt-4' style={{ height: '400px', width: '100%' }} src="./Image/3.jpg" alt="" />
            <h1 className='text-center mt-4 mb-5'>संपत्ति विवाद के लिए बगलामुखी पूजा</h1>
          </div>
        </div>
        <div className='container'>
          <div className='row mt-5 mb-5 border-bottom'>
            <div className='col-lg-6 mt-5'>
              <h3 className='p-1 mt-2 mb-3'>संपति विवाद हेतु बगलामुखी पूजा</h3>
              <p className='p-1 '>वर्तमान समय में संपत्ति से जुडे विवाद, चिंताजनक तथा खर्चीले होने के साथ कडवाहट, दुश्मनी और संभ्रम को भी जन्म देते है। समाज में उच्च, मध्यम और निम्न वर्ग के लोगों ने कभी न कभी कानूनी समस्या मुख्य रूप से सम्पति विवाद का सामना किया होगा। सामान्यरूप से कुंडली में छठवां व ग्याहरवें भाव मुकदमे और कानूनी विवाद का भाव होता है जो अदालती समस्याओ का प्रदाता है। सम्पति विवाद सहित हर प्रकार के कोर्ट-कचहरी के विवाद में जीत प्रदान करने का सामर्थ्य माँ बगलामुखी में है।</p>
            </div>
            <div className='col-lg-6'>
              <img className='img-fluid mb-4 mt-4' src="./Image/5.jpg" alt="" />
            </div>
          </div>
          <div className='row mt-5 mb-5 border-bottom'>
            <div className='col-lg-6'>
              <img className='img-fluid mb-4 mt-4' src="./Image/6.jpg" alt="" />
            </div>
            <div className='col-lg-6'>
              <h3 className='text-center mt-3 mb-3'>सम्पति विवाद हेतु बगलामुखी पूजा किसे करनी चाहिए?</h3>
              <p>दस महाविद्याओं में अष्टम स्वरूप माता बगलामुखी का है जो राजयोग एवं न्याय की देवी हैं। सत्ता-असत्ता इनके अधीन हैं और देवी को अधर्म, पाप और अनुचित कामना पसंद नहीं है। माता बगलामुखी स्तम्भन की अधिष्ठात्री देवी है जो जातक कानूनी समस्याएं विशेष रूप से सम्पति विवाद पैतृक, भूमि व भवन, जायदाद विभाजन, ज़मीन अधिग्रहण आदि मामलों में फंसे है तो महाविद्या बगलामुखी पूजा फलदायी रहती है।</p>
            </div>

          </div>
          <div className='row mt-4 mb-3'>
            <div className='col-12'>
              <h1 className='text-center'>वर्षों से लंबित सम्पति से जुड़े क़ानूनी मामलों और मुकदमों में सफलता प्राप्त होती है।
                सम्पति विवाद हेतु बगलामुखी पूजा किसे करनी चाहिए?</h1>
              <p className='mt-5'>जो जातक कानूनी समस्याएं विशेष रूप से सम्पति विवाद पैतृक, भूमि व भवन, जायदाद विभाजन, ज़मीन अधिग्रहण आदि मामलों में फंसे है तो महाविद्या बगलामुखी पूजा फलदायी रहती है।</p>
            </div>
          </div>
          <div className='row mb-5 border-bottom'>
            <div className='col-lg-6 mb-3'>
              <ul>
                <li className='pt-4'>कोर्ट द्वारा अधिग्रहण या जब्त हुई सम्पति की प्राप्ति का मार्ग प्रशस्त होता है।</li>
                <li className='pt-4'>पैतृक सम्पति के हक़ को लेकर चल रही क़ानूनी लड़ाई में विजय प्रदान करती है।</li>
                <li className='pt-5'>ज़मीन-जायदाद सम्बंधित विवाद में आपकी दावेदारी सिद्ध करती है।</li>
              </ul>
            </div>
            <div className='col-lg-6 mb-3'>
              <ul>
                <li className='pt-4'>भूमि और भवन पर अनधिकृत कब्ज़े की समस्या का पूर्णतया निवारण हो जाता है।</li>
                <li className='pt-4'>वर्षों से लंबित सम्पति से जुड़े क़ानूनी मामलों और मुकदमों में सफलता प्राप्त होती है।</li>
                <li className='pt-4'>मां पीतांबरा की साधना अपने जातक का कल्याण करती है।</li>
              </ul>
            </div>
          </div>
          <div className='row mt-5 mb-5'>
            <h2 className='mb-5 text-center'>संपति विवाद हेतु बगलामुखी पूजा कैसे होगी?</h2>
            <div className='col-lg-6 mt-5'>
              <p >बगलामुखी देवी कल्याण की देवी हैं जो न्यायप्रिय हैं। वह स्तम्भन की प्रमुख देवी है जिनकी साधना शत्रु संहार अर्थात शत्रु की दुर्बुद्धि का नाश करती है तथा साधक को क़ानूनी मामलों में परास्त नहीं होने देती है।

                यदि आप सम्पति विवाद से सम्बन्धी क़ानूनी बाधाओं से परेशान है और उनके निदान के लिए सम्पति विवाद हेतु बगलामुखी पूजा संपन्न करना चाहते है तो आपकी तरफ से हम बगलामुखी पूजा कर सकते है। पूजा को जातक के नाम, जन्म तिथि, जन्म समय और गौत्र के आधार पर समस्या के अनुसार किया जाएगा ताकि आपको पूजा का लाभ प्राप्त हो सके।</p>
            </div>
            <div className='col-lg-6'>
              <img className='img-fluid mb-4 mt-4' src="./Image/6.jpg" alt="" />
            </div>
          </div>

          <div className='row mt-4 mb-5'>

          </div>
        </div>
      </div>
    </div>
  )
}

export default Propery
